<?php
if (!defined('_EYOOM_')) exit;
$ec_item = array(
	"0" => array("ci_no" => "44","ec_code" => "1644382865","ci_theme" => "eb4_busi_012","ci_state" => "1","ci_sort" => "5","ci_subject" => "a:3:{i:0;s:23:\"당뇨 극복 이야기\";i:1;s:0:\"\";i:2;s:0:\"\";}","ci_text" => "a:2:{i:0;s:2114:\"<p style=\"text-align:justify;\">3년전에 당뇨에 걸려 몸무게 10KG빠지고 병원에 가보니 식전혈당 290mg/dL, 당화 혈색소 9.1%로 바로 당뇨라는 이야기를 들었습니다. 생각해보니 7년전부터 이미 힘이 빠지고 피로하고 체력이 바닥나서 북한산 등산도 헤매었지만 갱년기 현상으로 돌리면서 그냥 지냈고 4년전에 당화혈색소 수치가 6.4%로 조심해야한다는 말만 들었지 구체적으로 어떤 조심을 해야하는지는 몰랐어요. 이런 전조 현상이 충분히 있었음에도 불구하고 저녁후에 빙수등 디저트를 정말 좋아했고 거의 매일 밤 먹었죠. 이 때부터, 약을 복용하기 시작했습니다.</p><br>
      
<p style=\"text-align:justify;\">약을 복용하고 바로 다음날 식전혈당이 90mg/dL 가까이 내려오게되었고, 이 약이 어떤 원리로 혈당을 급격하게 낮추는 지 궁금해져, 당뇨 관련 책, 유튜브 등을 많이 보다가 연속혈당측정장치(CGM: Continuous Glucose Monitoring)라는 것을 알게 되었고 실제로 이것을 몸에 부착하고 혈당을 체크해 보니 당뇨에 대한 수치적 대책을 마련할 수 있었지요.</p><br> 

<p style=\"text-align:justify;\">이후 센서 장치를 계속 달고 실험하며 흥미를 느껴 유튜브도 시작하게 되었고 결국 이런 계기로 창업까지 하게 되었습니다. 가장 중요한 포인트는 센서를 달고 식단관리하면 당뇨 뿐만아니라 비만도 잡고 갱년기 현상으로 치부되는 고지혈, 각종 성인병을 상당히 막을 수 있으며 엄청난 지구력이 생긴다는 것입니다. 어떻게 보면 당뇨에 걸려 오히려 식단관리를 꾸준히 할 수 있었고, 때문에, 당뇨 전의 상태보다 더 좋아진 제 모습을 보면서 남들에게도 알려야 겠다는 생각에 창업을 하게 되었습니다.</p><br>

<p style=\"text-align:justify;\"><a href = \"https://www.youtube.com/channel/UCez_oHmspRXuE_VIeA1Cldw\">머니머니해도건강 유튜브 채널 링크</a></p>\";i:1;s:0:\"\";}","ci_content" => "","ci_link" => "a:2:{i:0;s:0:\"\";i:1;s:0:\"\";}","ci_target" => "a:2:{i:0;s:0:\"\";i:1;s:0:\"\";}","ci_img" => "","ci_period" => "1","ci_start" => "","ci_end" => "","ci_view_level" => "1","ci_regdt" => "2022-02-09 15:02:12"),
);
